ansible-language-server
asciiquarium
bash
bastet
bat
bfg
bloznelis/tap/typioca
broot
cantino/mcfly/mcfly
charmbracelet/tap/wishlist
chezmoi
clipboard
cmake
cmatrix
colima
colordiff
coreutils
croc
delta
detox
duf
dust
emacs
epr
exa
fd
fx
geckodriver
gh
gifsicle
git
git-lfs
gitleaks
glances
glow
gping
graphviz
hashicorp/tap/vault
helix
helm
httpie
hudochenkov/sshpass/sshpass
influxdb-cli
jesseduffield/lazynpm/lazynpm
jon4hz/tap/fztea
jq
k9s
lazydocker
lazygit
lf
mdless
mdp
minikube
moncho/dry/dry
mosh
mpd
mpv
ms-jpq/sad/sad
mupdf
nbsdgames
neofetch
neomutt
net-snmp
nethack
nmap
nnn
noborus/tap/ov
nushell
pandoc
pass
pipx
pyenv
python-tk@3.11
python@3.9
qt@5
railwaycat/emacsmacport/emacs-mac
ranger
rename
ripgrep
s-search
sampler
slides
socket_vmnet
speedtest-cli
stow
taskell
taskwarrior-tui
telnet
terraform
thefuck
tldr
tmuxinator
tokei
trash
tre-command
trippy
ugrep
vhs
vips
wget
wordle
wtfutil
xclip
xplr
xsel
yank
yazi
zellij
zoxide
zsh-vi-mode
